Repository: malyshewandrew/BirthdayDate
Catalog: BirthdayDate/*.lproj/Localizable.strings
Languages: ru

# Name
source: Name user
ru: Имя человека

# Surname
source: Surname user
ru: Фамилия человека

# Birthday
source: Birthday List
ru: Дни рождения

source: New User
ru: Новый человек

source: Delete
ru: Удаление

# Delete user
source: Delete this user?
ru: Удалить этого человека?

source: Close
ru: Закрыть

# Delete ok
source: Delete
ru: Удалить

source: Save
ru: Сохранить

source: Success
ru: Успешно

# Success message
source: The user has been added
ru: Человек добавлен

source: Error
ru: Ошибка

# Error message
source: The user has not been added
ru: Человек не добавлен

# Nil data
source: Fill in the details
ru: Заполните все поля

# HB
source: ğŸ Happy Birthday! ğŸ‰
ru: 🎁 День Рождения! 🎉
